[
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "obsidian-git",
  "url-into-selection",
  "obsidian-extract-pdf-highlights",
  "obsidian-timelines",
  "obsidian-gallery"
]